Repository: hmollercl/lubuntu-breeze-config
Catalog: po/*.po
Languages: de, es

source: Select Color Scheme for Breeze Qt Style:
de: Wählen Sie das Farbschema für Breeze Qt Style:
es: Selecciona el Esquema de Color de Breeze para el estilo Qt:

source: Menu Transparency
de: Menü Transparenz
es: Transparencia de Menú

source: Transparent
es: Transparente

source: Opaque
de: Undurchsichtig
es: Opaco

source: Applications need to be restarted for changes to take effect.
de: Anwendungen müssen neu gestartet werden, damit Änderungen wirksam werden.
es: Las aplicaciones se deben reiniciar para que los cambios tengan efecto.

source: In case of pcmanfm-qt, since it handles the desktop, a restart of the desktop is needed
de: Im Fall von pcmanfm-qt ist ein Neustart des Desktops erforderlich, da dieser den Desktop verwaltet
es: En caso de pcmanfm-qt, dado que maneja el escritorio, un reinicio del escritorio es necesario

source: Easier, restart session.
de: Einfachere, Sitzung neu starten.
es: Más fácil es reiniciar la sesión.

source: Best results if a matching GTK Theme is selected.
de: Beste Ergebnisse, wenn ein passendes GTK-Thema ausgewählt ist.
es: Mejores resultados si se ocupa un tema GTK que se asemeje.

source: Compton (or other compositor) needs to be enabled for transparency.
de: Compton (oder ein anderer Compositor) muss für Transparenz aktiviert sein.
es: Compton (u otro compositor) debe estar activo para transparencias.

source: None
de: Keiner
es: Ninguno

source: data directory for UI files, default /usr/share/lubuntu-breeze-config
de: Datenverzeichnis für UI-Dateien, Standard / usr / share / lubuntu-windze-config
es: directorio de datos para archivos UI, por defecto /usr/share/lubuntu-breeze-config

source: directory where this script is, default /bin
de: Verzeichnis, in dem sich dieses Skript befindet, Standard / bin
es: directorio donde está este script, por defecto /bin
